{
	"projects": [
		{
			"id": "Personal-Site",
			"name": "Personal Website",
			"shortDescription" : "My personal website, www.andrewhollenbach.com.",
			"description": "I design and implement my own personal site, located at andrewhollenbach.com. Through this site, I aim to give visitors an idea of who I am, what I'm into, what I'm working on, and how to find me on the web. It's not super flashy, but it gets the job done and has given me a lot of practice with my web development skills, and through the years, I've had the opportunity to experiment with many different technologies.",
			"linkToCode" : "https://github.com/ahollenbach/Personal-Site",
			"linkToLive" : "http://www.andrewhollenbach.com",
			"status": 1,
			"activity" : []
		},
		{
			"id": "lohhausen",
			"name": "Lohhausen 2.0",
			"shortDescription" : "A project with the Cognitive Science department at the Universit채t Osnabr체ck.",
			"description": "I am working with a team of cognitive science students at the University of Osnabr체ck under the lead of Frank J채kel and Helmar Gust to develop a modern version of the original Lohhausen experiment run in the 1970s. More information on the original can be found here: http://f20.blog.uni-heidelberg.de/2011/04/24/lohhausen-der-klassiker-unter-den-komplexen-problemen/.",
			"linkToLive" : "http://mvc.ikw.uni-osnabrueck.de/lohhausen/",
			"status": 2,
			"activity" : []
		},
		{
			"id": "RITNextBus",
			"name": "RIT Next Bus",
			"shortDescription": "RIT Next Bus is an Android app that tells you when your next bus comes.",
			"description": "RIT Next Bus is a simple bus app for the RIT community! Find out when the next bus is coming to your home location (currently supports The Province, Colony Manor, Perkins Green, and Park Point), or when it arrives at Gleason Circle.",
			"linkToCode" : "https://github.com/ahollenbach/RITNextBus",			
			"linkToLive" : "https://play.google.com/store/apps/details?id=com.andrewhollenbach.RITNextBus",
			"status": 1,
			"activity" : []
		}
	],
	"status" : {
		"0" : "Inactive",
		"1" : "Occasional activity",
		"2" : "Active development"
	}
}